<blk>	0
<sos/eos>	0
<unk>	0
ة	-3.88253
▁في	-3.99215
▁من	-4.16257
ه	-4.20734
ا	-4.29186
ي	-4.32573
ك	-4.58758
ت	-4.62278
▁ما	-4.75081
▁أن	-4.81586
▁ال	-4.81975
▁على	-4.83551
ها	-4.87337
▁ت	-4.87653
▁	-4.89961
▁ي	-4.90168
ات	-4.9068
ين	-4.97876
▁م	-4.99778
▁لا	-5.05829
ية	-5.06262
▁يا	-5.08639
نا	-5.14772
▁الم	-5.23937
▁و	-5.24387
ون	-5.25932
▁هذا	-5.26701
وا	-5.28469
▁الله	-5.28566
▁ن	-5.41725
م	-5.46812
▁ا	-5.48313
▁إلى	-5.53215
هم	-5.57907
▁هذه	-5.58726
▁يعني	-5.65961
▁ب	-5.67921
▁أ	-5.69662
▁عن	-5.71166
▁مع	-5.71585
▁هو	-5.81513
▁انا	-5.82976
ن	-5.84369
▁أو	-5.85862
▁وال	-5.87761
▁كل	-5.98196
▁التي	-6.02609
▁ل	-6.04926
د	-6.0665
ان	-6.101
اء	-6.11794
▁ان	-6.14256
▁اللي	-6.14978
▁كان	-6.1588
▁ولا	-6.16706
▁هي	-6.1802
▁بال	-6.19174
و	-6.22108
▁وت	-6.22444
ني	-6.22939
كم	-6.23109
▁لل	-6.23258
ب	-6.23371
▁لم	-6.2398
س	-6.24597
▁هناك	-6.25587
ف	-6.26089
ل	-6.29202
▁الت	-6.31167
▁انت	-6.31472
ش	-6.33463
ر	-6.38386
▁الذي	-6.38411
▁الا	-6.4244
ى	-6.42572
▁بعد	-6.44229
▁بس	-6.45778
▁ف	-6.47416
▁وي	-6.49855
ع	-6.50632
▁وا	-6.5151
ح	-6.52312
▁لكن	-6.54851
▁الأ	-6.57574
يا	-6.59959
ام	-6.60226
ج	-6.60926
ص	-6.61331
▁ذلك	-6.64006
▁حتى	-6.65142
ته	-6.65869
▁بين	-6.69069
▁الآن	-6.69868
▁إ	-6.7359
▁وأ	-6.74258
ور	-6.76183
ق	-6.76431
ز	-6.77705
▁ولكن	-6.78718
▁عليه	-6.79521
ال	-6.80222
▁وم	-6.80794
يل	-6.8113
▁لي	-6.82872
▁طيب	-6.83984
▁ها	-6.84717
▁اليوم	-6.8482
▁إن	-6.85116
ار	-6.85136
▁لك	-6.86768
ط	-6.87526
ما	-6.87549
▁قبل	-6.87797
▁يمكن	-6.87874
▁أي	-6.88144
ول	-6.89751
غ	-6.9011
ذ	-6.90409
▁هل	-6.90502
▁غير	-6.90647
▁ايش	-6.91613
▁يكون	-6.92292
▁هنا	-6.94312
▁ع	-6.9444
ث	-6.9524
▁الف	-6.95803
▁كما	-6.96525
▁أيضا	-6.96899
▁قد	-6.9691
▁له	-6.97247
يد	-6.9868
▁شيء	-6.99226
▁إذا	-6.99472
▁الع	-6.99649
▁لو	-7.00424
▁كانت	-7.01446
خ	-7.01975
▁سي	-7.02085
ض	-7.02213
▁بعض	-7.02424
ير	-7.02637
أ	-7.02968
▁كيف	-7.0498
▁نعم	-7.05801
تي	-7.06018
▁ومن	-7.06761
▁شاء	-7.07031
▁قال	-7.08688
▁ون	-7.09826
لي	-7.10104
▁أنه	-7.10642
▁والله	-7.13083
▁فيها	-7.13194
▁والم	-7.13743
▁وش	-7.14356
▁يلا	-7.14605
▁انه	-7.14662
▁ام	-7.15397
اب	-7.16713
تها	-7.17125
▁ك	-7.17534
▁اي	-7.17682
ئ	-7.17781
▁عبد	-7.18589
يات	-7.18884
مر	-7.19033
دي	-7.19289
▁مو	-7.19323
▁بن	-7.19371
▁أنا	-7.21047
صر	-7.21305
▁الن	-7.21552
اد	-7.22722
بر	-7.22899
ظ	-7.23739
▁ر	-7.24027
▁يوم	-7.24315
▁بأن	-7.253
تك	-7.25598
▁نحن	-7.25822
لا	-7.26516
▁ليس	-7.26823
▁ثم	-7.27154
▁ح	-7.27311
▁علي	-7.28191
▁وفي	-7.28585
▁الج	-7.28692
▁يت	-7.30101
▁الق	-7.30313
وم	-7.30573
▁است	-7.31499
▁الناس	-7.31585
▁وما	-7.31722
▁او	-7.31786
▁طبعا	-7.3181
▁واحد	-7.32857
▁يقول	-7.32912
▁ابو	-7.3327
▁وب	-7.33596
▁بت	-7.34046
▁شي	-7.34578
▁تكون	-7.35405
▁حق	-7.36253
فر	-7.36614
بي	-7.37305
▁النظام	-7.38073
▁مثل	-7.3837
▁وهو	-7.38478
▁جدا	-7.38535
▁سوريا	-7.39534
▁ست	-7.4041
وب	-7.40504
اح	-7.40921
▁ايه	-7.41337
تم	-7.42663
▁غ	-7.42804
▁به	-7.4291
▁المتحدة	-7.43136
▁الرئيس	-7.43365
وي	-7.43517
▁أكثر	-7.43577
رب	-7.44552
▁خلال	-7.45145
▁وهذا	-7.46014
▁لن	-7.4636
▁بشكل	-7.46782
مل	-7.47104
▁الدولة	-7.47221
اس	-7.47424
لك	-7.48203
▁الإ	-7.48377
▁عليك	-7.48611
▁عندما	-7.49176
ست	-7.49224
▁تت	-7.49514
▁هاهاها	-7.49723
▁اقول	-7.49843
▁بم	-7.49877
▁محمد	-7.50026
▁مرة	-7.50502
▁عشان	-7.51091
▁بي	-7.51103
▁هم	-7.51247
▁راح	-7.53124
▁الو	-7.53329
▁اه	-7.5347
يم	-7.53579
▁سيد	-7.53925
▁لأن	-7.54144
جر	-7.54344
▁لت	-7.54442
▁هذي	-7.54936
▁الش	-7.55031
سم	-7.55082
▁العالم	-7.55164
وس	-7.55259
▁لها	-7.55562
▁إلا	-7.55736
▁الذين	-7.55983
▁س	-7.56212
▁الب	-7.56291
ود	-7.57065
▁الحين	-7.57319
▁فيه	-7.57371
ري	-7.58099
▁تم	-7.5814
▁مت	-7.5824
كر	-7.58574
▁الس	-7.59226
▁الأمر	-7.59645
▁تقول	-7.60074
اع	-7.6064
▁ش	-7.61231
▁السلام	-7.6147
را	-7.61751
▁يجب	-7.62434
▁با	-7.62529
▁أخرى	-7.63132
▁عليها	-7.6369
▁وأن	-7.63857
يت	-7.64791
▁السوري	-7.64833
▁أم	-7.64846
▁للم	-7.64887
▁فقط	-7.65372
▁ص	-7.65379
▁كنت	-7.65388
▁احنا	-7.65485
▁ق	-7.65488
▁سن	-7.66364
من	-7.66407
ؤ	-7.6667
▁ربما	-7.66962
سر	-7.67112
▁العراق	-7.67367
▁عام	-7.67579
يف	-7.67834
في	-7.68634
▁اذا	-7.68666
▁بل	-7.68852
▁قلت	-7.68872
▁الر	-7.69213
▁السياسي	-7.69419
رة	-7.69538
▁الد	-7.6993
جد	-7.70651
▁بها	-7.71096
▁الخ	-7.72213
▁مصر	-7.72389
▁الحكومة	-7.72882
تنا	-7.74345
اني	-7.74416
▁الدول	-7.74622
▁رئيس	-7.74911
اف	-7.75406
▁حول	-7.75596
عد	-7.75799
يب	-7.7587
كون	-7.76361
▁داخل	-7.76387
مي	-7.76493
▁السياسية	-7.76673
▁ول	-7.77443
▁العربية	-7.7779
▁كذا	-7.7795
▁وهي	-7.78189
▁عندي	-7.7826
▁رح	-7.7827
▁إسرائيل	-7.7855
در	-7.78688
▁حل	-7.78758
▁الوقت	-7.78763
تين	-7.78773
تهم	-7.796
قل	-7.79879
▁خلاص	-7.801
▁الان	-7.80542
▁وح	-7.80607
▁عليكم	-7.80658
رد	-7.80803
▁ين	-7.80839
سي	-7.81515
▁عند	-7.8164
▁أحد	-7.81822
▁تن	-7.81826
اط	-7.82478
▁كبير	-7.82483
▁كم	-7.82786
▁الخير	-7.82927
▁دكتور	-7.83029
▁إيران	-7.83034
فا	-7.83452
▁الص	-7.83912
▁المنطقة	-7.84527
▁وين	-7.84559
▁ترى	-7.8469
▁غيرواضح	-7.84952
▁وبالتالي	-7.85481
▁فإن	-7.8616
شر	-7.86369
دا	-7.86775
▁معنا	-7.86909
▁صح	-7.87007
رق	-7.87204
وه	-7.87222
▁لما	-7.87306
حل	-7.87396
فت	-7.87612
يه	-7.88173
مة	-7.88186
▁بالنسبة	-7.88321
▁عم	-7.88449
▁الحقيقة	-7.88734
تر	-7.88786
▁بد	-7.8915
▁الموضوع	-7.89242
▁آخر	-7.8946
▁الشعب	-7.89614
صل	-7.89776
جي	-7.89797
▁وانا	-7.89867
▁ممكن	-7.89867
▁شكرا	-7.90218
▁السيد	-7.90611
▁ز	-7.90902
قر	-7.91169
▁الولايات	-7.91648
▁فا	-7.91954
با	-7.91983
▁لازم	-7.92093
▁الح	-7.92215
لم	-7.9241
جل	-7.92436
▁خير	-7.92707
رس	-7.92902
دم	-7.93279
سا	-7.93279
وف	-7.93811
▁حد	-7.94096
▁جديد	-7.94254
▁بابا	-7.94259
▁بالم	-7.94312
▁هلا	-7.94588
وق	-7.94805
▁أعتقد	-7.95075
لف	-7.95331
▁تحت	-7.95663
▁لكم	-7.96244
▁لهم	-7.96482
▁نفس	-7.96709
▁مش	-7.96967
▁دول	-7.97306
صف	-7.97514
▁اول	-7.97859
اق	-7.97877
▁أمام	-7.98012
▁كثير	-7.98116
▁لله	-7.98869
▁خ	-7.99228
عود	-7.99244
▁وانت	-7.99261
▁وقت	-7.99316
▁حيث	-7.99426
▁الأرض	-7.99854
▁العربي	-8.00118
زي	-8.00332
▁زي	-8.00552
▁والأ	-8.00558
▁عمل	-8.009
شي	-8.01305
▁منذ	-8.01463
ادة	-8.01869
▁ضد	-8.02137
▁لأ	-8.02215
▁الأميركية	-8.02258
▁صحيح	-8.02271
وية	-8.02374
ادي	-8.02456
▁الغ	-8.02581
▁تفضل	-8.02643
▁حال	-8.02753
▁بما	-8.02781
▁العام	-8.02898
▁سا	-8.03294
▁ط	-8.03477
عة	-8.03924
▁أمر	-8.04123
▁فرحان	-8.04136
▁شوف	-8.04402
▁وقد	-8.04414
لو	-8.04788
▁والت	-8.0494
دة	-8.05054
▁مر	-8.05446
▁لنا	-8.05466
▁الى	-8.05528
سب	-8.05588
▁الز	-8.05755
يق	-8.05852
▁بو	-8.05878
▁بأ	-8.05903
▁الدكتور	-8.05948
فل	-8.05991
▁الحل	-8.06012
▁وإ	-8.06275
يين	-8.06514
▁الحر	-8.07052
▁دون	-8.07111
زم	-8.07339
▁فيما	-8.07381
خر	-8.07525
▁رب	-8.07656
▁العمل	-8.07733
▁البيت	-8.07767
▁تعرف	-8.08162
بل	-8.08618
▁الجيش	-8.08657
▁عاد	-8.08759
بة	-8.08865
جم	-8.09085
ضع	-8.09214
▁حزب	-8.09643
وت	-8.09828
▁ه	-8.10166
▁المت	-8.10515
عيد	-8.10548
ئة	-8.10558
▁اليمن	-8.10628
▁سلام	-8.11019
▁شوي	-8.11251
عت	-8.11663
▁عندك	-8.11779
▁مثلا	-8.1277
▁حي	-8.13323
بع	-8.13461
▁كده	-8.13488
حي	-8.13804
▁واضح	-8.14061
▁شر	-8.14194
حط	-8.14744
الي	-8.14787
▁دولة	-8.15054
▁دور	-8.1506
▁مكان	-8.15551
▁وعلى	-8.15782
اض	-8.15797
▁يتم	-8.15959
▁أنها	-8.16059
حت	-8.16287
▁كلام	-8.16673
دل	-8.16786
▁آ	-8.16822
عا	-8.16971
از	-8.17091
بن	-8.17107
طلب	-8.17373
▁ولم	-8.17876
▁موضوع	-8.18153
▁انك	-8.18194
▁شو	-8.18465
لة	-8.18754
▁تلك	-8.18891
رت	-8.18898
جار	-8.19106
▁ليش	-8.19109
▁أنت	-8.19137
قت	-8.19164
كل	-8.19253
▁سم	-8.19286
هر	-8.19303
▁السورية	-8.19394
فق	-8.19506
عي	-8.19743
▁وليس	-8.19817
▁المن	-8.20031
▁الك	-8.20055
▁اللهم	-8.2072
به	-8.2074
▁أما	-8.20769
▁الكثير	-8.2081
▁مجلس	-8.20823
▁وع	-8.21191
يس	-8.2127
▁الكلام	-8.21952
▁الحمد	-8.22083
▁الحرب	-8.22102
وان	-8.22348
يز	-8.22419
وك	-8.22573
▁لأنه	-8.22677
▁وضع	-8.22882
▁شا	-8.22926
▁اسمع	-8.23
ائل	-8.23
مس	-8.23011
نة	-8.2309
رع	-8.23091
▁المجتمع	-8.23203
▁بر	-8.2331
▁الحلقة	-8.23321
▁عارف	-8.23348
▁جا	-8.23367
مان	-8.23463
طر	-8.23487
▁سؤال	-8.23626
اش	-8.23848
▁كبيرة	-8.23911
▁هؤلاء	-8.2393
قي	-8.24227
▁ماذا	-8.24441
▁فال	-8.24545
▁علينا	-8.24576
▁الثورة	-8.25207
يح	-8.2553
حد	-8.25543
عب	-8.26035
▁صالح	-8.26057
▁علم	-8.26194
زل	-8.26268
بدأ	-8.26296
▁جديدة	-8.26355
بو	-8.26358
▁أجل	-8.26494
بت	-8.26623
لت	-8.26629
0	-8.26861
▁كلها	-8.26882
▁دي	-8.2707
▁إنه	-8.2718
▁الأسد	-8.27215
▁المعارضة	-8.27252
▁عمرك	-8.27285
▁فأ	-8.27646
له	-8.28075
ء	-8.28259
▁منها	-8.28773
▁احد	-8.2889
▁البر	-8.29147
اك	-8.29285
▁ليست	-8.2938
بار	-8.29386
قد	-8.29421
▁اله	-8.29595
▁مس	-8.29623
▁والا	-8.29665
▁تح	-8.2977
حة	-8.29873
وع	-8.29882
▁فعل	-8.29945
▁بيت	-8.29959
اج	-8.30105
▁أولا	-8.30393
▁خلي	-8.30698
▁الأميركي	-8.3075
ارة	-8.30758
▁الدولي	-8.30779
يع	-8.30956
نس	-8.3101
ذا	-8.31026
▁يست	-8.31997
▁دائما	-8.32414
نت	-8.32449
▁يعرف	-8.32558
▁عدد	-8.32705
حق	-8.32769
ضيف	-8.32796
▁اسم	-8.32981
▁الوضع	-8.33334
▁صار	-8.33717
▁تنظيم	-8.33783
▁طريق	-8.33898
▁وكل	-8.3395
▁نفسه	-8.34072
▁مما	-8.34283
▁وكان	-8.34741
▁الواقع	-8.34912
▁الوطني	-8.34916
▁السؤال	-8.35048
▁اخوي	-8.35117
▁تش	-8.3531
جمع	-8.35341
مت	-8.35433
▁إذن	-8.35462
▁نظر	-8.35513
▁عمر	-8.35732
▁لماذا	-8.35857
قول	-8.36447
▁ولدي	-8.36523
▁الأمن	-8.36567
ذكر	-8.36603
▁وجود	-8.36656
▁وسلم	-8.36712
عاد	-8.36939
▁سواء	-8.36949
▁ثلاث	-8.37126
▁الأول	-8.37262
▁عملية	-8.37299
▁عندنا	-8.37409
▁زين	-8.375
▁فقد	-8.37615
رو	-8.37908
▁وس	-8.38036
▁حسن	-8.38047
رض	-8.38053
▁الاست	-8.38145
▁صلى	-8.38175
دو	-8.38208
▁بك	-8.38289
جز	-8.38334
▁عبر	-8.3852
▁اش	-8.38693
▁الدين	-8.3879
▁اخت	-8.3884
▁بهذا	-8.38858
▁إليه	-8.38924
▁حا	-8.39185
▁وبعدين	-8.39221
رك	-8.39308
▁لذلك	-8.39471
ترك	-8.39485
▁حر	-8.3953
▁د	-8.39607
▁ولد	-8.39666
ثر	-8.39807
▁الإنسان	-8.39865
▁جميع	-8.3988
▁ايوه	-8.39925
قا	-8.39968
زع	-8.40003
▁والإ	-8.40413
▁نوع	-8.40563
شارك	-8.40757
▁ابن	-8.40782
▁الثاني	-8.40803
▁بكل	-8.40817
▁جماعة	-8.41036
▁عنه	-8.4112
▁حقيقة	-8.41148
خلي	-8.41231
سل	-8.41573
حم	-8.41755
قال	-8.41775
▁وق	-8.4207
▁هال	-8.42126
ائد	-8.4217
▁برج	-8.42276
طف	-8.42513
وقف	-8.42561
▁المسلمين	-8.42581
▁جر	-8.42589
▁نظام	-8.42669
يش	-8.42712
▁بح	-8.42731
وة	-8.42734
▁وإن	-8.42767
▁السلطة	-8.42832
يك	-8.42871
وح	-8.43138
دار	-8.43147
▁لإ	-8.43173
قام	-8.43385
قص	-8.43932
▁وجه	-8.43989
حر	-8.44142
مثل	-8.44274
▁تريد	-8.44334
صدق	-8.44467
▁الأمور	-8.44863
▁ليبيا	-8.44951
▁عا	-8.44959
جا	-8.45033
▁حب	-8.4505
▁كانوا	-8.45067
ضم	-8.4536
وط	-8.45435
▁خاصة	-8.45642
حكم	-8.45799
▁طال	-8.45863
صب	-8.46049
وز	-8.46321
▁اني	-8.46396
▁شخص	-8.46415
▁خل	-8.4642
صار	-8.46678
▁ض	-8.4673
▁القانون	-8.46833
▁مشكلة	-8.47276
صاب	-8.47286
ارات	-8.47352
▁جاء	-8.47365
▁أه	-8.47462
▁المصري	-8.47583
▁بالله	-8.47758
ضي	-8.47764
▁فعلا	-8.47764
▁وبين	-8.47787
▁تع	-8.47806
فة	-8.47847
▁يتعلق	-8.47848
▁غزة	-8.48001
دى	-8.48065
▁ومع	-8.48091
▁أقول	-8.48155
▁موجود	-8.4832
▁وان	-8.48339
▁بإ	-8.48545
▁جد	-8.48773
▁كله	-8.48865
▁نقول	-8.48887
طق	-8.49005
▁مست	-8.49111
▁خط	-8.49332
▁بأنه	-8.49334
▁أوباما	-8.4957
▁سوف	-8.49863
لق	-8.49938
آ	-8.49951
▁الإعلام	-8.49996
وض	-8.5003
شار	-8.50161
صح	-8.50315
▁روح	-8.50322
▁تب	-8.50649
▁قول	-8.50655
▁قر	-8.50786
▁موقف	-8.50851
حاول	-8.51045
▁الآخر	-8.51055
▁كمان	-8.51443
▁الل	-8.5155
▁أس	-8.52128
▁حالة	-8.52131
قدم	-8.52201
صير	-8.5238
بط	-8.52582
وني	-8.52608
▁ريال	-8.52617
خرج	-8.52718
▁كر	-8.52917
▁الإسلامية	-8.53165
صور	-8.53416
▁وك	-8.53449
▁الحديث	-8.53748
▁قاعد	-8.5375
▁حاجة	-8.53848
▁فت	-8.53862
e	-8.54099
▁كثيرة	-8.54166
▁أول	-8.54182
▁اهلا	-8.54193
▁يريد	-8.54374
▁عشر	-8.54385
▁المشكلة	-8.5443
▁خارج	-8.54514
رح	-8.54531
▁الإسرائيلي	-8.54592
ذهب	-8.54684
▁عليهم	-8.54886
▁العسكرية	-8.54955
▁والح	-8.55232
▁وج	-8.55244
عم	-8.55264
هن	-8.55373
▁ث	-8.55425
▁يكن	-8.55678
دين	-8.55706
▁طول	-8.55849
بد	-8.55858
▁عاطفيا	-8.55872
▁واحدة	-8.56105
▁ذا	-8.56131
▁شوية	-8.56548
▁مهنيا	-8.57052
▁الرحمن	-8.57058
فع	-8.57138
▁للت	-8.57191
▁الصح	-8.57207
▁حصل	-8.57467
▁بكم	-8.57549
▁بسبب	-8.57581
طلق	-8.57591
▁البلد	-8.57632
▁العراقي	-8.57652
▁لبنان	-8.57716
وصل	-8.5779
طة	-8.58031
علم	-8.5804
▁عدم	-8.58147
خط	-8.58185
▁ذكر	-8.58387
▁شغل	-8.58511
▁البلاد	-8.58531
▁الحياة	-8.58659
▁يد	-8.58688
▁الحوار	-8.58706
بيع	-8.58984
▁المح	-8.58993
عرف	-8.58993
قة	-8.59126
▁ثلاثة	-8.59126
▁حدث	-8.5917
▁وقال	-8.59359
جو	-8.59361
▁البن	-8.59386
▁تخ	-8.59542
▁تعال	-8.59561
▁قل	-8.59868
▁الخط	-8.60076
قطع	-8.60093
▁الإرهاب	-8.6044
▁وهذه	-8.60567
رى	-8.60679
▁منطقة	-8.60741
▁لهذا	-8.60743
▁ظل	-8.60791
▁سعيد	-8.60854
داء	-8.60921
▁تس	-8.6098
تق	-8.60984
▁الفلسطيني	-8.6105
طل	-8.61103
▁ات	-8.61403
▁الدولية	-8.61472
دخل	-8.61518
حسن	-8.61653
▁سياسية	-8.6166
مين	-8.61703
▁تست	-8.61733
▁انتي	-8.61896
سلام	-8.61988
▁بعدين	-8.62022
▁تماما	-8.62091
ائي	-8.6212
ائر	-8.62201
▁ذات	-8.62249
▁تقوم	-8.62334
▁اكثر	-8.62437
فتح	-8.62451
▁تحدث	-8.62488
▁اخر	-8.62492
جن	-8.62568
▁3	-8.62569
راء	-8.62636
▁قم	-8.62643
▁بالأ	-8.6271
كن	-8.6283
▁العملية	-8.62842
ينا	-8.62884
▁رجال	-8.63106
▁الحق	-8.6318
▁بالت	-8.63205
مو	-8.63278
زوج	-8.63639
نظر	-8.63665
رف	-8.63724
ضا	-8.63768
▁يبدو	-8.63796
▁حرب	-8.63869
▁القرار	-8.64023
▁ابغى	-8.64035
وى	-8.6425
▁الأولى	-8.64319
نظم	-8.64366
زا	-8.64377
▁الفلسطينية	-8.6438
طار	-8.64433
▁السابق	-8.64695
▁خالد	-8.64754
دير	-8.64865
وقع	-8.64907
▁أكبر	-8.64925
عرض	-8.65024
▁المهم	-8.65038
▁دا	-8.65053
تابع	-8.65129
▁حسب	-8.65213
▁المس	-8.6525
شهد	-8.65373
▁النار	-8.65666
▁استاذ	-8.65718
ضرب	-8.65993
▁مدينة	-8.66036
يان	-8.66121
غير	-8.66174
▁السعودية	-8.66261
شا	-8.6631
جه	-8.66414
فس	-8.66421
▁يقوم	-8.66478
▁العسكري	-8.66521
▁الخارجية	-8.66537
▁كذلك	-8.66682
▁بسم	-8.66791
▁سنة	-8.66811
الة	-8.66897
▁ود	-8.66906
▁يوجد	-8.66906
▁حكومة	-8.66912
غا	-8.66945
▁فى	-8.66982
▁فلا	-8.67041
▁برنامج	-8.6708
▁الجزيرة	-8.67113
▁الشر	-8.6714
▁شفت	-8.67161
صدر	-8.6718
▁اكيد	-8.67214
▁لان	-8.67363
صد	-8.67404
بلغ	-8.67507
سوي	-8.67537
▁قوات	-8.67595
▁فوق	-8.6774
كان	-8.67782
خت	-8.67953
وجه	-8.68048
▁الرياض	-8.6818
وري	-8.68283
▁ادري	-8.68372
▁وف	-8.68634
▁أهل	-8.68784
▁يخ	-8.6898
رم	-8.69021
إ	-8.69026
▁الثانية	-8.69236
▁بهذه	-8.69256
▁ابي	-8.6926
▁وهناك	-8.69485
جاب	-8.69606
رات	-8.6975
▁الجميع	-8.69792
▁شعب	-8.69965
▁سياسي	-8.69972
▁جو	-8.70065
▁يع	-8.70073
▁الآ	-8.70083
▁4	-8.70415
▁قوة	-8.70442
▁الأخرى	-8.70494
▁مشروع	-8.70547
▁عمي	-8.70675
▁المع	-8.70722
▁علشان	-8.70749
▁جن	-8.70829
▁لقد	-8.70877
صلح	-8.70896
هل	-8.71118
▁شكل	-8.71145
▁فل	-8.71321
كتب	-8.71413
صم	-8.71512
▁قدر	-8.71522
▁سر	-8.71617
▁رجل	-8.71682
▁شهر	-8.71766
قيم	-8.71789
▁المست	-8.71825
▁نحو	-8.71849
▁كثيرا	-8.71898
حافظ	-8.72027
▁أر	-8.72132
▁الإيراني	-8.72139
▁تدخل	-8.72335
▁الكرام	-8.72388
دور	-8.72489
▁واشنطن	-8.72539
رجع	-8.72582
▁والس	-8.72676
▁اليمني	-8.72684
ورة	-8.72729
▁تقدم	-8.72802
حكوم	-8.72866
▁هنالك	-8.72924
جة	-8.72928
▁اعتقد	-8.73032
عطي	-8.7305
▁أستاذ	-8.73106
ظل	-8.73183
جلس	-8.73353
▁تقريبا	-8.73388
▁يجري	-8.7358
جب	-8.7365
▁ايوا	-8.7385
▁عز	-8.73974
▁حلو	-8.73988
▁معاك	-8.74097
▁حين	-8.74132
▁قضية	-8.74162
مية	-8.74311
▁يحدث	-8.74425
حب	-8.74594
▁النبي	-8.746
غل	-8.74606
مير	-8.7465
▁بق	-8.74749
▁وحدة	-8.74778
▁شلون	-8.74866
▁ده	-8.7518
▁رقم	-8.75185
وش	-8.7529
▁الماضي	-8.75426
▁وزير	-8.75452
دعو	-8.75483
1	-8.75566
▁الليبي	-8.75625
ؤمن	-8.75636
▁حن	-8.75733
▁رأي	-8.75769
▁ثانية	-8.758
▁كي	-8.75977
دد	-8.7621
▁خمس	-8.76293
▁اعرف	-8.76293
▁رد	-8.76382
▁مسألة	-8.7639
عل	-8.76486
▁قرار	-8.76562
قود	-8.76566
▁الث	-8.76689
▁القوى	-8.76832
▁مل	-8.76935
ثق	-8.7696
▁مرحبا	-8.76984
▁سيكون	-8.77165
▁ذ	-8.77308
▁5	-8.7737
▁الدنيا	-8.77435
رام	-8.77455
قوم	-8.77771
▁يش	-8.77872
▁عنها	-8.77964
▁قتل	-8.78056
▁صوت	-8.78063
وها	-8.78117
▁نهاية	-8.78136
طن	-8.78159
ثير	-8.78218
▁أبو	-8.7834
▁وأنا	-8.78486
أت	-8.78495
▁أع	-8.78536
▁الي	-8.78656
▁الشخص	-8.78728
▁والن	-8.78789
غي	-8.78841
▁جزء	-8.78943
هما	-8.79044
▁اب	-8.79077
عيش	-8.7909
▁الط	-8.79255
▁لكل	-8.79278
ائف	-8.79338
▁رو	-8.79375
▁برا	-8.79428
▁الإسلام	-8.79498
▁تو	-8.79553
طو	-8.79568
تش	-8.79598
▁الكريم	-8.79614
▁المناطق	-8.7967
سو	-8.79679
بحث	-8.79717
▁ماني	-8.80136
▁ور	-8.8029
ذي	-8.80304
سير	-8.80305
▁مين	-8.80378
▁لهذه	-8.80378
▁كا	-8.80573
▁الحكم	-8.8061
▁الموقف	-8.80653
▁تبي	-8.80805
▁الأمم	-8.8092
▁سنوات	-8.80931
▁نشوف	-8.80984
حدد	-8.80992
▁العلم	-8.81163
▁القضية	-8.81179
▁فكرة	-8.81204
▁الذ	-8.8121
▁أد	-8.81216
▁تعلم	-8.81248
▁سلم	-8.81278
▁اس	-8.81323
▁نفسك	-8.81362
▁اخ	-8.81581
▁طلب	-8.81608
قف	-8.81642
▁كنا	-8.81648
▁الأزمة	-8.8173
فضل	-8.81768
▁را	-8.81783
لام	-8.81799
▁القوات	-8.81827
▁الأقل	-8.8193
دع	-8.82135
▁النظر	-8.82154
عر	-8.82211
▁والتي	-8.82268
زن	-8.82319
▁اخي	-8.82365
▁سبيل	-8.82371
شاهد	-8.82411
▁اكل	-8.82415
▁تركيا	-8.82509
ند	-8.82546
▁تر	-8.82635
سأل	-8.82655
▁بداية	-8.82878
▁الانتخابات	-8.82894
▁زوج	-8.82929
▁مد	-8.82955
▁كلمة	-8.82973
▁يو	-8.83005
فاق	-8.83101
▁المقاومة	-8.83109
حرك	-8.83176
▁منهم	-8.83518
▁دم	-8.836
▁البحر	-8.83654
▁ولو	-8.83703
▁هد	-8.83783
▁البعض	-8.83794
▁وخ	-8.8396
يرة	-8.84027
▁الشرق	-8.84057
▁m	-8.84157
ائية	-8.84367
▁جاي	-8.84404
▁جدو	-8.84481
▁حركة	-8.84533
▁رغم	-8.8461
▁وهم	-8.84675
▁لق	-8.84717
▁الحال	-8.84799
▁وبعد	-8.8487
حس	-8.85002
▁روسيا	-8.85006
درس	-8.85065
▁اشوف	-8.85118
▁بدون	-8.85201
▁يمه	-8.8533
عمل	-8.85352
روح	-8.85355
▁لدى	-8.85433
▁قليل	-8.85491
رج	-8.85691
▁الجو	-8.85708
▁العرب	-8.85796
▁حم	-8.86064
▁يصير	-8.86215
شكل	-8.86221
▁شك	-8.86303
▁أح	-8.86409
▁فر	-8.86488
وال	-8.86544
ولة	-8.86597
نزل	-8.86779
طي	-8.86914
▁بع	-8.86933
صبح	-8.87022
▁جاهز	-8.87083
▁مشاهدينا	-8.87171
▁تاريخ	-8.87298
▁نبي	-8.87366
▁فترة	-8.87426
▁السلاح	-8.87482
▁قوم	-8.87546
▁معك	-8.87662
▁مهمة	-8.87702
▁بلد	-8.87771
▁عنده	-8.87807
▁الرجل	-8.87831
شير	-8.87854
بين	-8.87971
▁بنفس	-8.87979
▁الحوثيين	-8.88071
▁فقال	-8.88076
خلص	-8.88094
▁مناطق	-8.88141
▁الدستور	-8.88144
▁يستطيع	-8.88276
ولي	-8.88304
▁جي	-8.88531
▁يس	-8.88729
افة	-8.88789
▁الشباب	-8.88816
لح	-8.889
▁بلا	-8.88913
جاز	-8.88938
▁الأطراف	-8.88988
▁فتح	-8.88996
▁المؤتمر	-8.89082
ابة	-8.89112
▁أميركا	-8.89136
▁جانب	-8.89161
فكر	-8.89197
▁للأ	-8.89366
ستمر	-8.89466
طلع	-8.89598
شوف	-8.89601
قاتل	-8.89601
▁طرف	-8.89618
▁والش	-8.89687
▁الكر	-8.89775
زيد	-8.8982
انية	-8.89838
رتب	-8.89919
تعامل	-8.90083
قبل	-8.90126
▁مدى	-8.90138
▁تونس	-8.90148
▁السوق	-8.90253
▁دعم	-8.90377
سائل	-8.9045
▁2	-8.90496
سيطر	-8.90502
▁اح	-8.90506
▁حط	-8.90514
▁آل	-8.90694
قض	-8.90698
▁حبيبي	-8.90701
مال	-8.90733
▁موقع	-8.90827
▁بسرعة	-8.90836
▁نعرف	-8.90842
▁أريد	-8.90962
قوا	-8.91039
▁والع	-8.9104
▁الجانب	-8.91176
باد	-8.912
▁قانون	-8.91206
▁سمعت	-8.91259
جعل	-8.9128
غر	-8.91357
طب	-8.91403
وار	-8.91405
▁تسوي	-8.91512
دعم	-8.91519
▁عط	-8.91636
▁الحب	-8.91666
▁قلب	-8.91683
▁الدم	-8.91711
▁اثنين	-8.91712
ثبت	-8.91829
2	-8.91856
▁بط	-8.91936
▁وأيضا	-8.91944
▁وبال	-8.92058
▁اسوي	-8.92326
▁ضمن	-8.92377
▁شباب	-8.92454
▁اتفاق	-8.92534
▁دخل	-8.92542
▁لانه	-8.92591
▁الاول	-8.92594
▁الملف	-8.92628
▁المدينة	-8.92649
▁تف	-8.9266
▁حكم	-8.92749
▁ورا	-8.92809
ركز	-8.92817
يته	-8.92832
ضح	-8.92911
طالب	-8.92995
▁واقع	-8.93035
ده	-8.93044
صاأ	-8.9308
▁عدة	-8.93146
▁القر	-8.93205
▁لمن	-8.93215
سلم	-8.93339
▁اهل	-8.93372
▁والق	-8.93505
▁أصبح	-8.93543
▁طا	-8.93646
بعد	-8.93695
▁وحتى	-8.9371
رسل	-8.93808
▁نتحدث	-8.93821
▁حقوق	-8.93856
▁المرحلة	-8.93881
▁مهم	-8.93966
▁السل	-8.94016
▁قادر	-8.94058
▁رسول	-8.94115
رش	-8.94125
▁بصراحة	-8.94207
▁ونحن	-8.94246
لى	-8.94347
بغ	-8.94347
حا	-8.94395
تحول	-8.94446
▁السن	-8.94582
▁كتاب	-8.94602
رفع	-8.94694
نى	-8.94721
▁أهلا	-8.94778
▁لكي	-8.94787
قط	-8.94811
▁ألا	-8.94824
واجه	-8.94937
ثن	-8.94953
زين	-8.95001
▁دو	-8.95036
▁ليه	-8.95048
▁موجودة	-8.95064
▁أت	-8.95083
مع	-8.95207
▁علاقة	-8.95224
▁الأخيرة	-8.95282
▁أفضل	-8.95404
لب	-8.95461
▁استخدام	-8.95629
▁تعتقد	-8.95914
▁يتحدث	-8.96453
▁والد	-8.96476
▁تغير	-8.96634
ؤكد	-8.96646
لال	-8.96687
▁جل	-8.96744
▁شيئا	-8.96874
▁اسمه	-8.96959
▁احمد	-8.96967
▁ناس	-8.97106
سبب	-8.97149
ذر	-8.97266
تو	-8.97316
راك	-8.97398
▁قام	-8.97405
▁السلامة	-8.97413
خل	-8.97462
▁التاريخ	-8.97507
▁صاحب	-8.9759
▁أخ	-8.97728
▁طويل	-8.97756
▁خا	-8.97896
تحدث	-8.97933
▁الأس	-8.97989
▁البداية	-8.98006
▁الاتفاق	-8.98009
▁مستوى	-8.9803
قتل	-8.98038
جماع	-8.98151
▁يقولون	-8.98203
▁البا	-8.98369
▁يب	-8.98378
تني	-8.98429
▁صدق	-8.98454
▁الحبيب	-8.98472
حمل	-8.98486
▁داعش	-8.98563
▁فن	-8.98622
▁بناء	-8.98741
زو	-8.98773
▁ثاني	-8.98809
▁وقف	-8.98907
▁جميل	-8.98952
سة	-8.99026
▁أنهم	-8.99101
▁واست	-8.99216
▁كال	-8.99326
▁دين	-8.9934
▁بالح	-8.9947
▁وصف	-8.99488
فاء	-8.99517
▁أيام	-8.99532
ربع	-8.99575
▁الأم	-8.99623
▁مجموعة	-8.99656
▁صف	-8.99657
▁التحالف	-8.99854
▁يحب	-8.999
▁عل	-8.99918
▁مختلف	-8.99955
▁تستطيع	-9.00104
▁جميعا	-9.00112
▁بالا	-9.0013
فو	-9.00182
▁وغير	-9.00218
▁وكذلك	-9.00408
▁خمسة	-9.00426
▁مختلفة	-9.00603
حسب	-9.00701
ائم	-9.00798
▁نقطة	-9.00826
▁للإ	-9.00904
▁تق	-9.00997
▁الحزب	-9.01012
صوص	-9.01115
▁الوزراء	-9.01122
▁عالم	-9.01129
▁فهو	-9.0113
عكس	-9.01173
▁سأ	-9.01228
▁حديث	-9.01229
6	-9.01327
وضع	-9.01383
فعل	-9.01441
قوى	-9.01476
▁ساعة	-9.01624
▁قص	-9.01694
سف	-9.0178
▁القاعدة	-9.01798
▁حت	-9.01829
8	-9.02105
▁احب	-9.02109
▁بشار	-9.02189
طرح	-9.02218
▁مجال	-9.02267
5	-9.02296
▁جعل	-9.02327
7	-9.02365
ستخدم	-9.02396
رز	-9.02443
▁تعالى	-9.02451
▁تحقيق	-9.02477
▁لدينا	-9.0259
▁الرحيم	-9.02617
▁الاخ	-9.02639
عداد	-9.02674
عظم	-9.02703
عن	-9.02735
▁الصراع	-9.02774
▁الملك	-9.02819
▁حماس	-9.02847
▁الكتاب	-9.02932
▁الروسي	-9.03143
صيب	-9.03164
بدا	-9.0317
سلط	-9.03182
وحد	-9.03284
▁معه	-9.03336
▁وو	-9.03349
▁نص	-9.03388
▁متى	-9.03403
▁يأتي	-9.03416
▁العراقية	-9.03539
يط	-9.03553
▁معاه	-9.03578
▁لحظة	-9.03664
▁تكن	-9.03819
▁در	-9.03851
تغير	-9.03874
9	-9.03888
تكم	-9.03916
▁كامل	-9.04016
▁وصل	-9.04173
▁المالكي	-9.04212
▁خلق	-9.04229
▁نريد	-9.04301
▁اجل	-9.04574
▁نا	-9.04758
▁الثالث	-9.0482
وث	-9.04894
▁تص	-9.04903
تقدم	-9.04954
▁أحمد	-9.0496
ضغط	-9.04976
اوي	-9.05061
نقل	-9.05087
▁نفسي	-9.05265
▁يعلم	-9.05343
▁البرلمان	-9.05459
▁6	-9.05557
▁طب	-9.05561
▁مبروك	-9.0562
▁أل	-9.05644
▁الأمنية	-9.05644
ضر	-9.05712
▁بني	-9.05731
▁العديد	-9.05839
خو	-9.05871
▁الوحيد	-9.0589
بس	-9.05908
▁وإذا	-9.06013
▁محل	-9.06051
▁الشريك	-9.06087
▁الأوروبي	-9.06093
▁السنة	-9.06105
اكل	-9.06151
▁خذ	-9.0618
دت	-9.06333
▁حاول	-9.06637
عز	-9.06734
روب	-9.06829
▁السودان	-9.0687
شق	-9.06974
بني	-9.06992
شد	-9.07073
▁مليون	-9.07113
عمال	-9.07151
لغ	-9.07193
▁ذهب	-9.07197
الية	-9.07299
صول	-9.07369
راب	-9.07388
▁ابوي	-9.07447
▁الدفاع	-9.07516
▁دع	-9.07534
▁أساس	-9.07538
▁إنما	-9.07557
▁إي	-9.07605
▁باسم	-9.07829
▁إليها	-9.07884
سد	-9.07885
▁المملكة	-9.07947
▁نفسها	-9.07949
▁بنت	-9.07965
▁يجي	-9.08011
قعد	-9.08028
▁بدأت	-9.08117
▁الحم	-9.08238
▁عدن	-9.08249
ائق	-9.08268
▁المسلحة	-9.08376
▁الفيديو	-9.08441
▁مخ	-9.08498
▁الطريق	-9.08587
▁الشيء	-9.08597
دية	-9.08634
▁مسؤول	-9.08644
دق	-9.0872
عين	-9.0875
بق	-9.08798
رغب	-9.08819
رون	-9.08825
روس	-9.08866
زر	-9.08886
▁مرحلة	-9.08894
دون	-9.08902
يني	-9.09021
▁حنا	-9.09033
▁سعد	-9.09047
▁الحالة	-9.091
ائه	-9.09223
▁الغربية	-9.09486
▁ألف	-9.09575
▁الكل	-9.096
قع	-9.09615
ايا	-9.09681
▁بان	-9.09812
▁اخذ	-9.09816
▁خلف	-9.09844
نفس	-9.09883
▁يعمل	-9.09946
▁سمحت	-9.09959
▁المر	-9.09965
▁احسن	-9.0999
▁الإسلامي	-9.09994
بك	-9.1008
علن	-9.10183
▁تل	-9.10271
▁بعيد	-9.10381
▁بينما	-9.1044
▁البرنامج	-9.1044
تمنى	-9.10612
▁وفق	-9.10625
قب	-9.10706
جان	-9.10727
▁لع	-9.10735
▁السياسة	-9.10779
▁تعد	-9.10791
وج	-9.10817
▁غريب	-9.10862
▁يسلمك	-9.10965
عجب	-9.10987
▁كن	-9.10998
▁بقي	-9.11058
▁جب	-9.11125
▁بلاد	-9.11143
▁وسهلا	-9.11237
▁الرجال	-9.11337
حفظ	-9.11386
ونها	-9.11388
▁فهم	-9.1148
▁تأ	-9.11491
▁قريب	-9.1161
▁خلص	-9.11676
▁المجلس	-9.11949
قات	-9.11959
▁مج	-9.12012
▁الطرف	-9.1205
تحرك	-9.12095
▁المال	-9.12181
لاق	-9.12271
▁ولي	-9.12407
▁الفترة	-9.12437
▁فكر	-9.1257
▁تحب	-9.12743
جيب	-9.12805
طع	-9.12813
▁جدي	-9.12881
▁نحط	-9.12893
▁هادي	-9.12898
▁سبب	-9.1294
▁نس	-9.13086
▁المصرية	-9.13159
▁قطع	-9.13166
▁كو	-9.13175
▁البشر	-9.13231
▁يجعل	-9.13238
نج	-9.13256
كو	-9.13299
طبخ	-9.13389
▁لغ	-9.13399
▁عيد	-9.13426
▁أرض	-9.13481
▁لب	-9.13512
ضل	-9.13521
▁نن	-9.13524
▁الخليج	-9.13593
عان	-9.13738
نفذ	-9.13914
▁حساب	-9.13934
▁للح	-9.13959
▁وقع	-9.14196
ظن	-9.14209
▁المكان	-9.14218
▁الخبر	-9.14335
▁تشوف	-9.14405
▁يحتاج	-9.14541
4	-9.14771
ظهر	-9.14846
شت	-9.14848
كثر	-9.14862
مار	-9.14923
▁الشمال	-9.15015
▁بدأ	-9.1504
راح	-9.15051
▁الجديد	-9.15174
▁الباب	-9.15199
▁اف	-9.15222
▁الض	-9.15258
قرار	-9.15335
يدي	-9.15358
أن	-9.15454
▁نتيجة	-9.15626
▁المسألة	-9.15639
رفض	-9.1564
▁بذلك	-9.15691
▁قدام	-9.15746
▁رايح	-9.15935
فصل	-9.1605
▁تجد	-9.16075
▁ترك	-9.16112
دفع	-9.16121
▁السم	-9.16146
كس	-9.16339
خب	-9.1643
▁يحصل	-9.16482
▁فرصة	-9.16512
3	-9.16559
▁تعمل	-9.16569
▁ولذلك	-9.16575
نتج	-9.16595
▁عادي	-9.16622
▁اتفضل	-9.16793
▁عيال	-9.16801
راد	-9.16859
▁السبب	-9.169
▁نت	-9.16912
▁مشاكل	-9.16915
قاطع	-9.16943
▁الخارج	-9.16957
ثار	-9.16998
▁راس	-9.17066
▁وإنما	-9.17336
▁وراء	-9.17378
▁العلاقات	-9.1742
بقى	-9.17528
▁أين	-9.17558
اري	-9.17573
باع	-9.17653
تف	-9.17663
حو	-9.17665
▁الإقليم	-9.17836
جيل	-9.17994
ختلف	-9.1804
رار	-9.18146
دافع	-9.18172
▁وجد	-9.18191
نو	-9.18346
▁الحدود	-9.18463
▁الأن	-9.18544
▁السر	-9.18559
▁يعد	-9.18644
▁إدارة	-9.18692
▁سويت	-9.18741
ريق	-9.18857
شغل	-9.18964
حمد	-9.19087
غفر	-9.19113
▁الأوسط	-9.19114
▁الدور	-9.19255
موت	-9.19361
▁صنعاء	-9.19395
▁خبر	-9.19404
▁لح	-9.19469
زال	-9.19515
شيل	-9.19539
لها	-9.19555
▁التركي	-9.19641
▁وذلك	-9.19673
▁قدم	-9.19695
▁7	-9.19708
▁شديد	-9.19775
▁الواحد	-9.19803
▁ضرب	-9.19961
▁أف	-9.19967
▁والب	-9.20172
▁فلوس	-9.20187
سحب	-9.20207
▁تدري	-9.20235
▁نور	-9.20275
▁للا	-9.20298
▁الحقيقي	-9.20358
▁الإن	-9.2049
▁أبي	-9.20505
▁واضحة	-9.20506
خضر	-9.20531
بال	-9.20557
علام	-9.2057
▁الأردن	-9.20613
▁جوا	-9.20646
▁يعتبر	-9.20801
خطط	-9.20827
▁معانا	-9.20831
▁بشر	-9.20835
▁أخذ	-9.20835
حظ	-9.20865
راف	-9.20865
شعر	-9.20894
ضاع	-9.20898
خص	-9.20982
▁والج	-9.20994
شو	-9.21026
▁سو	-9.21132
▁صل	-9.21159
عترف	-9.21222
▁قالوا	-9.21254
▁وعن	-9.21361
▁القوة	-9.21456
ائب	-9.2153
ناقش	-9.21572
عط	-9.21637
▁ذي	-9.2167
▁انها	-9.21682
▁المشروع	-9.2169
حص	-9.21699
▁اتصال	-9.21822
طور	-9.21923
ضاف	-9.21934
وافق	-9.22097
يلة	-9.22161
عش	-9.22167
▁خلينا	-9.22236
▁بمعنى	-9.2224
▁الرا	-9.22262
▁مق	-9.22322
▁إلي	-9.22366
▁النقطة	-9.22414
▁الصين	-9.2246
راجع	-9.22485
▁وإلى	-9.22583
▁ظهر	-9.22673
▁الثلاث	-9.22727
▁اقدر	-9.22813
ليل	-9.22958
▁جز	-9.23035
▁عفوا	-9.23058
▁ترا	-9.23117
ظاهر	-9.23146
زار	-9.23162
▁المثال	-9.23192
▁فيصل	-9.232
▁اجتماع	-9.23238
▁تغيير	-9.23239
▁رايك	-9.23384
صال	-9.23477
▁تعيش	-9.23478
▁أصبحت	-9.23515
لون	-9.23519
▁معظم	-9.23556
▁يدخل	-9.2366
▁وعليكم	-9.23821
سال	-9.23824
▁والذي	-9.23826
▁مستقبل	-9.24162
▁العلاقة	-9.24266
ريد	-9.24278
قلب	-9.2429
▁قطاع	-9.24341
▁ابشر	-9.24351
▁انتو	-9.24468
▁المستقبل	-9.245
▁حاليا	-9.24524
▁بالن	-9.24557
▁أيها	-9.24653
▁خرج	-9.24709
▁وربما	-9.24784
غني	-9.24844
▁ودي	-9.24877
▁إعادة	-9.24917
▁طريقة	-9.24938
▁معروف	-9.24989
▁إلينا	-9.24998
▁وصلت	-9.25086
▁المعلومات	-9.25173
▁الكا	-9.25182
▁يساعد	-9.25238
▁ار	-9.25264
▁حاضر	-9.253
قاد	-9.25403
▁شايف	-9.25509
▁ويا	-9.25511
لاحظ	-9.25518
▁حمد	-9.25568
جس	-9.25603
علق	-9.25615
▁مالي	-9.25624
جتمع	-9.25775
▁ثق	-9.25797
▁دفع	-9.2581
▁وعند	-9.25893
مد	-9.2596
▁العب	-9.25961
▁ايضا	-9.26045
تدخل	-9.26048
اعة	-9.26064
▁العزيز	-9.2613
▁محاولة	-9.2626
ائع	-9.263
▁بالس	-9.26322
▁الفرنسي	-9.26372
▁الصحفي	-9.26397
▁مباشرة	-9.26442
▁الشرطة	-9.26454
▁والف	-9.26508
▁باقي	-9.26557
خوان	-9.26752
▁عرف	-9.26761
صنع	-9.26765
▁الحوثي	-9.26879
▁جامعة	-9.26887
▁فو	-9.26948
سود	-9.26984
▁الإخوان	-9.26999
▁19	-9.27017
▁الوطنية	-9.27021
▁التدخل	-9.27057
▁ير	-9.27076
▁الاحتلال	-9.27122
قسم	-9.27194
قارب	-9.2721
غن	-9.27249
▁وسي	-9.27277
▁رأس	-9.27298
ران	-9.2734
▁طويلة	-9.27368
طال	-9.27403
حاكم	-9.27405
▁يعيش	-9.27485
▁الكبير	-9.27491
▁8	-9.27521
▁باب	-9.27661
▁وهنا	-9.27674
▁أهم	-9.2768
أخذ	-9.27711
▁عين	-9.27714
▁الاف	-9.27717
عالم	-9.27723
▁تقدر	-9.27784
▁امر	-9.27787
▁بالفعل	-9.27816
تطرف	-9.27879
▁عمليات	-9.27927
▁جمع	-9.27936
غرب	-9.27959
▁التنظيم	-9.28
▁العظيم	-9.28008
▁عما	-9.28017
▁لعب	-9.28049
▁نست	-9.28092
كسر	-9.28118
▁سيدي	-9.28182
ضيع	-9.28288
عقد	-9.28295
▁عضو	-9.2832
▁فما	-9.28361
بيل	-9.28396
▁قالت	-9.28433
▁الفنان	-9.2846
شرك	-9.28472
يقة	-9.28507
▁مصالح	-9.28513
حضر	-9.28623
▁ذكرت	-9.2864
خيل	-9.28646
عبد	-9.28728
▁بخير	-9.28769
▁يسمى	-9.28821
▁بش	-9.28867
▁الماضية	-9.28944
▁تحتاج	-9.29097
شتغل	-9.29126
▁الصورة	-9.29158
▁أقل	-9.29267
▁الكاتب	-9.29296
▁شمال	-9.29304
▁يصل	-9.29317
▁ولل	-9.29439
▁مجرد	-9.2962
▁سعود	-9.29674
▁حمل	-9.29681
▁سرحان	-9.29695
▁ناصر	-9.29808
▁الاسم	-9.29811
▁تروح	-9.29825
▁شيخ	-9.29843
▁قلنا	-9.29875
▁بدل	-9.29899
▁معلومات	-9.29993
▁طلع	-9.3001
▁عرفت	-9.30022
▁ابدا	-9.3007
▁المجال	-9.30082
كار	-9.30104
▁الشيخ	-9.30162
▁كريم	-9.30322
▁لديه	-9.30347
▁تعطي	-9.30381
خير	-9.30406
نتظر	-9.30408
▁غلط	-9.30491
▁رفض	-9.30506
رث	-9.30746
▁اللغة	-9.30746
سامح	-9.30779
حن	-9.30806
▁الجديدة	-9.30846
▁مركز	-9.30879
▁الشهر	-9.31043
▁للأسف	-9.31084
▁القيام	-9.31093
▁حلقة	-9.31166
ختار	-9.31169
▁أنتم	-9.31273
درج	-9.31277
ريح	-9.31286
▁تقل	-9.31305
▁التعامل	-9.31332
c	-9.3134
زعل	-9.31374
ضحك	-9.31495
▁عد	-9.31513
▁يرحم	-9.31518
▁الشارع	-9.31554
▁يحاول	-9.31666
▁الغرب	-9.31686
عتمد	-9.31732
▁سل	-9.31824
سمع	-9.31919
▁اروح	-9.31963
▁ورحمة	-9.32036
جوز	-9.32046
▁حدود	-9.32129
▁الخل	-9.32156
▁وكيف	-9.32166
▁العمر	-9.32236
وسع	-9.32285
▁معينة	-9.3241
▁جهة	-9.32434
▁دقيقة	-9.32448
▁المركز	-9.32482
▁حس	-9.32493
يران	-9.32554
كاف	-9.32563
▁بدر	-9.32594
▁بخ	-9.32631
▁الصلاة	-9.32671
▁دمشق	-9.32684
كبر	-9.3272
ركب	-9.32801
▁اا	-9.32838
▁إله	-9.32856
▁الحا	-9.32902
▁هدف	-9.32906
▁النفس	-9.32991
خد	-9.32998
▁صديق	-9.33082
▁الحلال	-9.33141
▁الشعبي	-9.33179
▁الخاصة	-9.3318
لاف	-9.33242
يحة	-9.33327
▁الجنوب	-9.33339
▁أمن	-9.33413
▁بالإ	-9.33661
▁مؤ	-9.33731
▁اللبناني	-9.338
▁أخي	-9.33823
▁سوي	-9.33877
▁السو	-9.33901
▁العود	-9.33908
تفق	-9.34022
▁الأيام	-9.34042
واصل	-9.3406
يتها	-9.34131
حادث	-9.34172
▁وسائل	-9.34244
▁اكبر	-9.34326
▁بأنها	-9.34336
طم	-9.34338
▁كويس	-9.34473
▁يطلع	-9.34526
▁الإسرائيلية	-9.34628
▁ممتاز	-9.34647
اخذ	-9.34679
تعرف	-9.34689
غلب	-9.34717
▁صد	-9.34746
▁المشهد	-9.34853
جئ	-9.34979
▁مح	-9.35038
▁اع	-9.35106
▁أعلن	-9.35116
▁شف	-9.35122
▁الداخل	-9.35133
بان	-9.35194
▁إقليم	-9.3522
▁الطريقة	-9.35235
عتقد	-9.35266
صريح	-9.35307
▁الجن	-9.35333
▁إذ	-9.35362
▁يقدم	-9.35432
عتبر	-9.35454
فرض	-9.3547
▁كتب	-9.35483
▁النهاية	-9.35626
▁فشل	-9.35642
رتاح	-9.35713
رحل	-9.35814
اخ	-9.35877
▁زيت	-9.35998
▁عسكرية	-9.36005
▁بغداد	-9.36018
▁القادمة	-9.36121
▁اربع	-9.36147
▁أب	-9.36174
▁خال	-9.36195
راقب	-9.36262
▁ستكون	-9.36273
▁وطني	-9.36275
▁أراد	-9.36315
▁شوفوا	-9.36326
▁الإدارة	-9.3638
▁حص	-9.36584
▁ويش	-9.36621
▁فهذا	-9.36675
▁كف	-9.36708
بعث	-9.36714
طول	-9.36763
▁لديها	-9.37046
▁بطريقة	-9.37108
▁طبيعي	-9.3712
▁بالتأكيد	-9.37199
داع	-9.37349
فوز	-9.37471
▁صور	-9.3752
رحب	-9.37571
▁الشرعية	-9.3761
تعاون	-9.37616
▁أبدا	-9.37643
لعب	-9.37718
▁معنى	-9.37805
ستفيد	-9.37849
خذ	-9.37999
▁تحديدا	-9.38022
▁جنوب	-9.38113
▁فهي	-9.38164
▁عرض	-9.38168
قيد	-9.38189
▁القاهرة	-9.38361
▁تعتبر	-9.38477
▁اليمنية	-9.385
نجح	-9.38532
▁العاصمة	-9.38584
▁إطار	-9.38595
▁وعد	-9.38706
▁يعطي	-9.38708
▁زال	-9.38753
سعى	-9.38827
▁الديمقراطية	-9.38854
خصص	-9.3893
▁9	-9.38994
ائك	-9.39022
▁أميركي	-9.39033
حكام	-9.39127
تصرف	-9.39147
حكي	-9.39317
▁الشي	-9.39435
▁بالك	-9.39489
▁تعب	-9.39493
▁حطيت	-9.39584
▁معي	-9.39599
▁كلهم	-9.3962
سهل	-9.3967
▁بدا	-9.39811
▁10	-9.40005
▁أوروبا	-9.40088
▁اللقاء	-9.40329
▁ابوك	-9.40488
▁وزارة	-9.40629
باب	-9.4067
▁الدار	-9.40687
▁العامة	-9.40709
▁حياك	-9.40768
عارض	-9.40864
▁صقر	-9.40865
كشف	-9.40885
تصل	-9.40906
▁ملف	-9.40974
ريب	-9.41004
▁المحكمة	-9.41031
▁اج	-9.41045
▁نقل	-9.41054
لنا	-9.4112
▁تطلع	-9.41122
بير	-9.41126
▁مدير	-9.41135
▁عسكري	-9.41171
جمل	-9.41188
▁الداخلية	-9.41229
▁الصغير	-9.41231
رسال	-9.41287
▁نسوي	-9.41385
▁تمام	-9.41552
أس	-9.41606
نهار	-9.41675
▁إطلاق	-9.41716
▁بحاجة	-9.4176
ليف	-9.41838
▁تسمع	-9.41845
▁مواجهة	-9.41856
▁الموجودة	-9.41875
▁الظاهر	-9.41954
▁الصحيح	-9.42092
▁تبارك	-9.42171
تعلم	-9.42172
▁وط	-9.42197
▁ينبغي	-9.4222
▁سوى	-9.42388
▁سهل	-9.42427
▁القضاء	-9.42451
▁فرنسا	-9.42452
▁دحين	-9.42454
▁وسط	-9.42512
▁الاكل	-9.42537
▁ناحية	-9.42555
رقة	-9.42576
▁خطر	-9.42583
ضمن	-9.42647
سؤال	-9.42653
عهد	-9.42678
▁سالم	-9.42715
▁عباد	-9.42725
طاق	-9.4273
▁فمن	-9.42778
▁حياة	-9.42813
▁الأخ	-9.42853
▁راي	-9.42917
▁بينهم	-9.4299
خاف	-9.43037
▁الآخرين	-9.43091
▁عندهم	-9.43225
ؤل	-9.43276
عال	-9.43305
غو	-9.43307
باء	-9.434
▁يمثل	-9.43402
▁عشرة	-9.43438
▁ناخذ	-9.435
▁حياتك	-9.43504
▁التواصل	-9.43509
خاطر	-9.43713
▁دار	-9.43721
أكيد	-9.43788
▁فاهم	-9.44087
علي	-9.44125
▁وغيرها	-9.44144
▁واللي	-9.44284
▁قولي	-9.44321
▁مقابل	-9.44334
وخ	-9.44358
ذبح	-9.44377
▁الساعة	-9.44592
▁عقل	-9.44643
▁جزيلا	-9.448
▁صر	-9.44808
▁تأثير	-9.44817
رضى	-9.4483
▁المرة	-9.44858
▁تصل	-9.4497
▁العنف	-9.44978
▁ربنا	-9.44982
▁عال	-9.45016
ثور	-9.45023
تخذ	-9.45052
▁أعمال	-9.45067
لس	-9.45124
▁البحث	-9.45134
دود	-9.45165
▁محا	-9.45219
▁صغيرة	-9.45222
▁يوبا	-9.45272
▁اللحظة	-9.45274
▁شب	-9.4537
▁قامت	-9.45382
▁جيد	-9.45391
حدث	-9.45527
▁يف	-9.45589
▁تجاه	-9.45593
▁هكذا	-9.45593
▁منظمة	-9.4571
غار	-9.45747
يمة	-9.45842
رشح	-9.45852
▁تأتي	-9.4597
عسكر	-9.46015
▁المعركة	-9.46073
▁السيسي	-9.46128
▁حرام	-9.46155
▁مهما	-9.462
طح	-9.4623
▁الطيب	-9.46237
شرف	-9.46242
▁السي	-9.46285
ائها	-9.46289
شتري	-9.46297
عبر	-9.46412
▁طالب	-9.46421
ريك	-9.46512
▁يقدر	-9.46547
▁رضي	-9.46595
حساس	-9.46619
طعم	-9.46671
كتشف	-9.46744
حصل	-9.46856
▁يبي	-9.46912
▁يفعل	-9.46963
▁سريع	-9.46977
▁وليد	-9.46982
▁شهد	-9.46994
▁الأسلحة	-9.47033
▁صغير	-9.47034
ويل	-9.47043
ثي	-9.47204
▁جيش	-9.47241
وفي	-9.47281
▁حوالي	-9.47296
طلاق	-9.47406
▁وكانت	-9.47542
▁جه	-9.47555
▁بقول	-9.47575
▁الصف	-9.47576
▁الجزائر	-9.47607
▁امان	-9.47628
سكن	-9.4766
خبار	-9.47672
▁القدس	-9.47703
▁إحنا	-9.47785
▁مسلم	-9.47869
▁الدعم	-9.47964
▁يرى	-9.47983
▁قاعدة	-9.48063
▁السا	-9.48065
▁نرى	-9.48186
سخ	-9.48214
▁صلاح	-9.48236
▁القدر	-9.48293
▁السوريين	-9.48302
قدر	-9.48333
روف	-9.48346
▁تتحدث	-9.48399
صرف	-9.48425
▁المصالح	-9.48425
▁قوي	-9.48528
غم	-9.48535
▁بالع	-9.48649
▁بأي	-9.48685
هرب	-9.48698
▁تحول	-9.48705
▁سبع	-9.4879
▁العم	-9.48834
▁وست	-9.48835
قرر	-9.48906
شى	-9.48909
نق	-9.48942
▁سبحانه	-9.48957
حترم	-9.48984
▁المستوى	-9.4904
▁الكو	-9.49055
تمتع	-9.49083
دب	-9.49138
▁مستعد	-9.49208
▁ضيفنا	-9.49262
▁إما	-9.49353
▁اوكي	-9.49401
▁إليك	-9.49478
▁الأمني	-9.49511
▁فلسطين	-9.4964
حاسب	-9.49754
▁النفط	-9.49832
عقوب	-9.49974
راعي	-9.49982
قضي	-9.49995
▁لأنها	-9.50039
▁التقرير	-9.5008
▁اسمح	-9.5008
حى	-9.50107
▁قض	-9.50155
▁يريدون	-9.50171
اقة	-9.50221
شن	-9.50226
▁كلما	-9.50318
▁التعاون	-9.50412
▁انتم	-9.50415
▁تختار	-9.5042
▁زمان	-9.50493
ستر	-9.5068
▁الاولى	-9.50708
▁عثمان	-9.50749
▁تقديم	-9.5076
ستهدف	-9.50826
جاد	-9.50848
▁المفروض	-9.50918
حديد	-9.50944
ستقبل	-9.50948
▁الرو	-9.5106
▁قا	-9.51184
▁فضل	-9.5129
لع	-9.51331
▁فس	-9.51373
▁وص	-9.51386
▁تشكيل	-9.51428
▁الأشخاص	-9.51514
حارب	-9.51562
▁اطلع	-9.51616
جهز	-9.51706
▁بيد	-9.51784
▁القرن	-9.51793
باح	-9.51873
خلق	-9.51875
بول	-9.51883
▁زيادة	-9.5192
▁جرى	-9.52005
▁التونسي	-9.52026
▁الحج	-9.52043
موضوع	-9.52057
▁خطاب	-9.52078
ئن	-9.52115
▁20	-9.52124
▁1	-9.52133
▁الهدف	-9.52135
لل	-9.52147
دام	-9.52178
▁مبارك	-9.52296
▁التحدي	-9.52343
▁ولن	-9.52354
▁استخدم	-9.52364
▁الاتحاد	-9.52443
فهم	-9.52495
فشل	-9.52556
رية	-9.52562
سقط	-9.52566
▁يل	-9.52585
▁إنسان	-9.52589
▁اقت	-9.52594
شرب	-9.52597
▁رسمي	-9.52706
كسب	-9.52906
▁وخاصة	-9.52957
▁دام	-9.53063
▁ملح	-9.53125
▁السيطرة	-9.5316
غضب	-9.53222
▁عيني	-9.53225
▁عندكم	-9.53317
عمار	-9.5336
▁الأستاذ	-9.5345
▁خلاف	-9.5348
تسع	-9.53515
▁لعل	-9.53563
▁مساعد	-9.53667
▁فريق	-9.53685
▁عظيم	-9.53821
▁وكأن	-9.53941
تكلم	-9.54015
▁الخليجي	-9.54062
▁إبراهيم	-9.54079
▁الديمقراطي	-9.5409
▁نشر	-9.54189
دن	-9.54209
▁الأحزاب	-9.54227
▁الليلة	-9.54241
▁العقل	-9.54273
▁الجزء	-9.54428
خبر	-9.54452
▁طرح	-9.54469
▁صورة	-9.545
▁ملك	-9.54577
▁يهد	-9.54612
▁الارض	-9.54691
▁صارت	-9.54699
دفاع	-9.54701
▁فإذا	-9.54777
▁يستخدم	-9.54794
▁امي	-9.54863
▁يؤ	-9.54876
▁الفلسطينيين	-9.5491
▁اخوك	-9.54917
تقديم	-9.54992
▁تستخدم	-9.54997
ريف	-9.54998
▁حجم	-9.55013
▁مرت	-9.55017
▁الحركة	-9.55079
▁الشركة	-9.55101
▁تعرض	-9.5514
▁نف	-9.55148
▁قصر	-9.55208
▁القيادة	-9.55221
▁المشاهدين	-9.55222
▁فهد	-9.55272
▁معهم	-9.55328
▁وقل	-9.55363
مساعد	-9.55589
▁الأب	-9.55828
سافر	-9.55833
حف	-9.55849
▁القائم	-9.5586
ئات	-9.5589
▁واسع	-9.5589
شهور	-9.55926
▁أشهر	-9.55986
▁عش	-9.56035
▁فرض	-9.56035
▁نروح	-9.56106
طير	-9.56178
فز	-9.56209
▁صراع	-9.56263
▁دعني	-9.56331
▁السيارة	-9.56397
صالح	-9.56457
▁رجع	-9.56625
كذب	-9.56712
▁حضرة	-9.56752
▁كون	-9.56762
وصي	-9.5679
▁الربيع	-9.56848
▁رفع	-9.56923
▁أهداف	-9.5702
قاعد	-9.57041
▁صدر	-9.57128
▁المطلوب	-9.57167
▁مسلح	-9.57167
▁لديك	-9.57221
▁الام	-9.57241
سن	-9.5725
▁شرك	-9.57272
فض	-9.5728
▁يبقى	-9.57297
ربط	-9.57357
▁رسالة	-9.57366
▁تبين	-9.57425
تأكد	-9.57433
▁نجاح	-9.57445
▁يق	-9.57578
▁إنن	-9.57637
▁اعطي	-9.57671
▁أنصار	-9.57675
غطي	-9.57678
▁أطراف	-9.57706
▁نصف	-9.57741
▁خاص	-9.57772
▁حقيقي	-9.57863
▁الاجتماعي	-9.57931
▁وجهة	-9.58041
▁المشاكل	-9.58079
▁العمليات	-9.58099
▁قوى	-9.58152
▁العالمين	-9.58162
▁علاقات	-9.58249
عامل	-9.58278
▁شعر	-9.58466
▁إنها	-9.58502
▁الشعبية	-9.58539
▁والخ	-9.58553
▁يمكنك	-9.58599
▁الاستاذ	-9.58696
▁خايف	-9.58707
▁نسمع	-9.58766
▁اد	-9.58793
ريض	-9.58917
▁وأنت	-9.58961
▁الحالي	-9.58966
▁الرز	-9.59024
▁تحاول	-9.59088
▁لديهم	-9.59088
▁مباشر	-9.59118
▁أصلا	-9.59128
قناع	-9.59133
▁تساعد	-9.59153
ابات	-9.59283
▁جاءت	-9.59284
جامع	-9.5934
▁الحي	-9.59401
▁الخاص	-9.59506
▁بيان	-9.59558
زور	-9.59559
فى	-9.59569
▁الخلاف	-9.59592
▁حينما	-9.59604
▁تذكر	-9.59632
ستمع	-9.59633
▁السابقة	-9.59679
▁الديرة	-9.59684
▁حياته	-9.59702
حال	-9.59714
▁حسين	-9.59729
▁صباح	-9.59762
▁المغرب	-9.59807
▁حظ	-9.59879
▁الجد	-9.59977
▁فين	-9.60028
▁بحق	-9.60058
▁للق	-9.60098
▁بلغ	-9.60126
▁الوصول	-9.60261
▁المناسب	-9.60277
▁إجراء	-9.60414
▁أبناء	-9.60414
▁البرحة	-9.60461
▁الأخير	-9.60469
طان	-9.60487
ائح	-9.60534
▁قلبي	-9.60638
▁أنفسهم	-9.60639
سياسي	-9.60946
▁قصير	-9.60991
▁بقى	-9.61049
▁ديمقراطي	-9.61094
▁وعشرين	-9.61098
تمكن	-9.61131
قن	-9.6115
▁بج	-9.61199
▁النوع	-9.61292
▁الوالد	-9.61403
▁ممن	-9.6142
جرب	-9.61436
هود	-9.61486
▁العشر	-9.61543
▁الرأي	-9.61662
▁العن	-9.61668
▁يوسف	-9.61696
سلسل	-9.61697
واء	-9.61727
جع	-9.61839
▁ذو	-9.61854
قرأ	-9.61887
▁مؤتمر	-9.6189
▁بشأن	-9.61951
توفر	-9.61952
قابل	-9.62051
▁درا	-9.62062
ستراتيجي	-9.62118
▁ارجوك	-9.62125
▁مرسي	-9.6217
▁يخرج	-9.62179
ساس	-9.62204
دعي	-9.6224
▁ربي	-9.62248
▁قطر	-9.62292
▁المدني	-9.62374
▁الملا	-9.62446
قم	-9.62489
▁اما	-9.62566
▁باراك	-9.62609
ضطر	-9.62663
▁قسم	-9.6267
▁الائتلاف	-9.62762
▁مساء	-9.62791
▁الاجابة	-9.62795
▁عطونا	-9.62803
▁الحمل	-9.62808
قصر	-9.62836
▁صعب	-9.62881
▁للس	-9.62967
▁يبا	-9.63054
▁السجن	-9.63121
▁الموجود	-9.6321
▁والسلام	-9.63214
▁درجة	-9.63221
▁أزمة	-9.63294
ثناء	-9.63294
▁عشرين	-9.63419
▁شاهد	-9.63462
جير	-9.63476
▁الدجاج	-9.63574
▁كثر	-9.63574
زام	-9.6367
▁المؤسسات	-9.63692
▁الحد	-9.6378
▁أسأل	-9.63812
▁النواب	-9.63849
▁معركة	-9.63859
▁خطير	-9.6387
▁حقيقية	-9.63904
▁تبقى	-9.63909
لد	-9.63965
▁السعودي	-9.63994
▁اللاجئين	-9.64024
تميز	-9.64033
طبق	-9.64058
▁يعود	-9.64107
▁الجمهورية	-9.64151
▁الخيار	-9.64263
جانب	-9.64304
▁بحر	-9.64385
داخل	-9.64586
هدف	-9.6459
▁لف	-9.64596
▁الثوار	-9.64637
▁المش	-9.64713
▁مطالب	-9.6472
تجاوز	-9.6477
▁بالخير	-9.64797
▁نسبة	-9.64803
▁الطبيعي	-9.64805
▁جنب	-9.64865
▁يقال	-9.64882
▁سكان	-9.64977
▁صراحة	-9.64992
وضح	-9.65063
▁خليني	-9.65066
▁عربي	-9.65129
▁زالت	-9.6513
▁وعلي	-9.65173
▁نكون	-9.65186
▁أعط	-9.65205
▁معاي	-9.65224
▁نجد	-9.65275
▁للع	-9.6537
▁نتائج	-9.65376
▁وتعالى	-9.65376
▁الإيرانية	-9.6542
صاد	-9.65436
▁القضايا	-9.65474
▁تكلم	-9.65479
▁عربية	-9.65496
تطور	-9.65525
ولد	-9.65545
نتقل	-9.65568
▁ويقول	-9.6557
▁المدن	-9.65723
▁كافة	-9.65751
تى	-9.65766
▁ضيفي	-9.658
▁الأمة	-9.65834
دني	-9.6585
▁تقع	-9.65852
▁المواطن	-9.65865
▁هذول	-9.65865
▁امس	-9.65869
▁البط	-9.6593
▁تطور	-9.65955
▁تمر	-9.66007
▁نستطيع	-9.66091
صاص	-9.66096
▁المسؤول	-9.66101
ساوي	-9.66107
▁لقيت	-9.66125
▁عموما	-9.66164
▁تشعر	-9.66233
▁بحيث	-9.66359
▁اقتصادي	-9.66377
قصف	-9.66411
▁محمود	-9.66453
▁عبارة	-9.66461
▁مجتمع	-9.66474
▁تحمل	-9.66553
▁بدي	-9.66583
▁بنتي	-9.66862
▁وجل	-9.66866
▁دولار	-9.66958
▁تفهم	-9.67018
▁الوطن	-9.67049
▁قائمة	-9.67197
مقاومة	-9.67287
▁الليل	-9.67294
▁الكويت	-9.6734
▁والاست	-9.67349
▁اصلا	-9.6735
ادات	-9.67359
▁أساسي	-9.67378
▁الفرق	-9.67389
ودي	-9.67518
▁ذاك	-9.67567
▁ايوة	-9.67587
تفاوض	-9.67595
▁يجد	-9.67632
▁الشديد	-9.67644
رزق	-9.67649
▁تجعل	-9.67688
▁الشيطان	-9.67748
صبر	-9.67777
▁سوا	-9.67787
▁اربعة	-9.67883
ضعف	-9.67894
▁دخلت	-9.67973
▁باذن	-9.68046
▁مصلحة	-9.68073
وعد	-9.68074
▁النووي	-9.68153
▁يعتقد	-9.68159
▁آمن	-9.68297
▁طعم	-9.6834
▁ورق	-9.68363
▁قوية	-9.68396
▁هني	-9.68501
▁اجابة	-9.68583
▁يكفي	-9.68599
▁الفريق	-9.68603
تواصل	-9.68613
▁مستمر	-9.6862
▁محافظة	-9.68673
▁سار	-9.68693
▁مؤسسات	-9.68753
▁مفهوم	-9.68784
▁الديوانية	-9.68838
▁السلطات	-9.68851
داد	-9.68861
▁حماية	-9.68867
▁دل	-9.68872
▁عقد	-9.68919
تفاهم	-9.68932
▁النجاح	-9.68941
▁محت	-9.68942
▁يخليك	-9.68955
▁الموت	-9.68978
تاخر	-9.69019
▁حلوة	-9.69044
▁الهند	-9.69105
▁دخول	-9.69141
▁خصوصا	-9.69141
▁أهمية	-9.69167
▁حوار	-9.69231
▁مواقع	-9.69251
قنع	-9.69351
تنظيم	-9.69353
▁المفاوضات	-9.69444
قى	-9.69462
رور	-9.69546
▁سابق	-9.69564
▁اص	-9.69618
▁ينضم	-9.69639
▁كاملة	-9.6964
▁الاشياء	-9.69643
▁جيدا	-9.69649
ثل	-9.69662
▁اقل	-9.69742
▁معارض	-9.69758
فيد	-9.69893
▁أثناء	-9.69899
▁يؤدي	-9.69945
▁شخصيا	-9.69955
▁سبعة	-9.69976
▁كبيرا	-9.70054
▁باتجاه	-9.70155
▁الأطفال	-9.70156
▁رحمة	-9.70175
▁الأمريكي	-9.70264
▁قرر	-9.70266
عالج	-9.70275
تردد	-9.70336
▁أمور	-9.704
▁موافق	-9.70444
▁تنفيذ	-9.70462
▁بعمل	-9.70664
▁الظروف	-9.70667
▁الأراضي	-9.70686
علوم	-9.70746
عافي	-9.70752
رتفع	-9.7076
▁آمنوا	-9.70884
▁مكتب	-9.71033
▁تعز	-9.71162
▁الأعمال	-9.71239
▁المق	-9.71315
▁تحرك	-9.71317
▁تركي	-9.7136
▁اختيار	-9.71366
▁التعليم	-9.7139
▁القتال	-9.7144
فجر	-9.71454
▁تبغى	-9.71493
سى	-9.71553
▁سلطان	-9.71609
▁وتم	-9.71619
يعة	-9.71639
▁لون	-9.71816
▁توجد	-9.71834
▁لقاء	-9.71836
▁عقب	-9.71849
عرب	-9.71852
▁جاب	-9.71893
▁القرآن	-9.71904
▁الاخير	-9.71941
▁خطوة	-9.71995
▁خلو	-9.72034
▁كأن	-9.72066
حضار	-9.72127
▁اسف	-9.72134
▁حقي	-9.7219
▁لذا	-9.72385
▁لندن	-9.72411
▁ويمكن	-9.72462
▁اللحم	-9.7253
▁المبادرة	-9.7253
▁حامد	-9.7258
▁كوب	-9.72589
▁خوي	-9.72629
▁السكان	-9.72641
▁تخاف	-9.72738
▁الضابط	-9.72739
تعب	-9.72814
خوف	-9.72845
اقتصاد	-9.72865
▁يحمل	-9.72881
▁وحده	-9.72935
▁متابع	-9.73033
▁التعبير	-9.73062
▁إب	-9.73098
▁الجمهوري	-9.73153
▁بالإضافة	-9.73263
▁الانقلاب	-9.73263
▁تحقق	-9.7342
▁الفساد	-9.73506
شتراك	-9.73526
قبض	-9.73602
▁الإنسانية	-9.73656
▁جيت	-9.73673
▁جيب	-9.73686
▁وخمس	-9.73715
▁الصوت	-9.73752
▁الكبرى	-9.73804
عشر	-9.73862
حرم	-9.73884
جنب	-9.73901
▁ينظر	-9.73989
▁اللبنانية	-9.73989
تنازل	-9.74039
▁مساعدة	-9.74201
ذل	-9.74274
▁اتصل	-9.74301
▁تواجه	-9.7439
▁الضغط	-9.74534
▁جمال	-9.74542
▁القتل	-9.74637
▁تقرير	-9.74645
طاع	-9.74684
توجه	-9.74698
▁وعدم	-9.74711
▁وعندما	-9.74711
▁فاصل	-9.74718
▁يسمع	-9.74817
▁نتكلم	-9.74867
▁إستراتيجية	-9.74886
خيم	-9.7489
▁لجنة	-9.74902
▁الفقر	-9.74906
▁يدي	-9.74913
▁فهمت	-9.7492
▁قضايا	-9.74978
▁جبهة	-9.75019
▁احط	-9.75099
إرادة	-9.75115
▁دليل	-9.75139
▁مصير	-9.75207
▁تفعل	-9.7526
فرد	-9.75267
▁انتخابات	-9.75278
▁تاخذ	-9.7536
صلاح	-9.7552
▁العالمية	-9.75531
▁خر	-9.75534
▁واجب	-9.7556
بشر	-9.75659
▁زمن	-9.75671
▁التالي	-9.75863
▁عندها	-9.75953
ثمر	-9.76036
توتر	-9.76056
نتهي	-9.7611
▁الشكل	-9.76136
▁ريح	-9.76145
▁القول	-9.76224
▁بيروت	-9.76258
▁سياسة	-9.76275
▁راشد	-9.76286
▁مطر	-9.76303
▁فرق	-9.76331
▁الخطوة	-9.7634
▁ثورة	-9.76362
▁وهل	-9.76366
▁سابقا	-9.76404
▁جيدة	-9.76427
▁بروح	-9.76444
▁الرابع	-9.76548
فير	-9.76551
▁القومي	-9.7661
▁الميدان	-9.76638
شب	-9.76754
▁ورد	-9.76774
▁ربك	-9.76797
شخص	-9.76818
ستغل	-9.76852
▁عيون	-9.76861
▁ابراهيم	-9.76905
▁والآن	-9.76908
▁التش	-9.76932
نتاج	-9.76943
▁مسؤولية	-9.77012
زرع	-9.7703
▁مشترك	-9.77049
عاب	-9.77077
▁الإستراتيجية	-9.77078
▁وأعتقد	-9.77084
تبادل	-9.77172
▁عهد	-9.77183
▁السلم	-9.77213
▁ساعات	-9.77245
ضبط	-9.77248
▁الشعر	-9.77254
▁العافية	-9.77255
▁ياخذ	-9.77275
▁جمهور	-9.77293
فرح	-9.77315
▁الأميركيين	-9.77362
▁اللو	-9.77418
ذب	-9.77444
▁الجامعة	-9.77583
▁المدنيين	-9.77649
ئز	-9.77681
يكي	-9.77727
▁وخمسين	-9.77727
قوي	-9.77741
▁ضيوف	-9.77793
▁المختلفة	-9.77802
▁تابع	-9.77824
▁كذه	-9.77824
▁نقدر	-9.77846
▁فلما	-9.77932
▁واذا	-9.77986
▁التغيير	-9.78003
▁حكاية	-9.78003
▁طهران	-9.78004
▁وثلاث	-9.78071
▁الحظ	-9.78074
▁قناة	-9.78097
▁ألم	-9.78187
▁يطول	-9.78207
▁برأيك	-9.78216
ريس	-9.78313
▁المتزوج	-9.78338
ؤسس	-9.78396
▁تصور	-9.78401
▁الكبيرة	-9.78431
▁سبق	-9.78461
▁تعود	-9.78574
▁لأي	-9.78632
▁بري	-9.78661
▁وبعض	-9.78671
▁قصة	-9.7868
▁الأساسية	-9.78682
▁موسى	-9.78767
▁توجه	-9.78775
▁هدي	-9.78786
▁12	-9.78796
▁أسباب	-9.78809
ائهم	-9.7881
▁بعضهم	-9.78834
يبة	-9.78843
وازن	-9.78906
زح	-9.7894
شف	-9.78965
▁مناسب	-9.78987
▁مواقف	-9.79013
▁ساعد	-9.79052
▁رؤية	-9.79084
▁نوف	-9.79093
▁الإعلان	-9.79112
حذر	-9.79125
▁وصول	-9.79128
زواج	-9.79143
▁وكما	-9.79226
▁طائفي	-9.79241
تواجد	-9.79304
▁حصلت	-9.79439
▁علاقتك	-9.79447
▁البصل	-9.79459
▁لج	-9.7959
▁ارت	-9.79621
▁الإطلاق	-9.79637
▁إحدى	-9.79672
▁يسوي	-9.79697
▁الحاج	-9.79702
▁الخطاب	-9.79709
▁قائد	-9.79734
▁يقف	-9.79785
▁الشام	-9.798
▁للن	-9.79832
▁باست	-9.79856
▁الاقتصادية	-9.79871
▁المكتب	-9.79882
▁المنتج	-9.79924
▁ماشي	-9.79981
▁الجماعة	-9.80047
▁الشمس	-9.8005
خلاص	-9.80058
▁قيادة	-9.80126
▁الحصول	-9.802
▁للغاية	-9.80238
▁احلى	-9.80275
▁حار	-9.80326
▁بهم	-9.80492
▁لدي	-9.80564
▁سلاح	-9.8057
▁حج	-9.80586
صيد	-9.80624
▁يظهر	-9.80759
▁الأحداث	-9.80805
▁وصح	-9.80852
▁فايز	-9.81015
▁يشعر	-9.81074
ريخ	-9.81112
▁قيمة	-9.81263
▁سال	-9.81266
▁توافق	-9.81277
▁الصعب	-9.81281
▁تمثل	-9.81292
▁الجماعات	-9.81382
سار	-9.81383
▁امشي	-9.8143
▁المزيد	-9.81458
لآخر	-9.81499
▁يدفع	-9.81508
جند	-9.81516
صغر	-9.81531
▁خلنا	-9.81553
فرق	-9.81717
لتقي	-9.81777
عقل	-9.81784
راضي	-9.81841
▁11	-9.81847
▁مسار	-9.8185
▁اليهود	-9.81877
▁اختار	-9.81904
▁وعمل	-9.81989
▁كار	-9.81996
▁تنتهي	-9.82033
▁الأكبر	-9.82075
تمسك	-9.82159
▁مستحيل	-9.82171
▁بالف	-9.82222
▁المهني	-9.82248
▁يرجع	-9.82267
▁شبه	-9.82391
▁المستشفى	-9.82398
▁الأشياء	-9.82402
سبق	-9.82499
▁تصرف	-9.82596
جود	-9.82606
▁الجسم	-9.82612
▁استطاع	-9.82629
▁عديدة	-9.82636
▁قديم	-9.82642
▁عدو	-9.82887
حزب	-9.82898
راث	-9.82903
▁غالب	-9.82923
▁الزمن	-9.8293
▁بسيطة	-9.82948
▁منصور	-9.82964
قاء	-9.82964
▁يملك	-9.83002
▁خيار	-9.83045
▁سليمان	-9.8308
▁مواطن	-9.83144
▁رايحين	-9.83168
اهي	-9.83189
▁سمورة	-9.83192
▁نبغى	-9.83212
▁فان	-9.83221
▁وشلون	-9.83257
▁مثال	-9.83279
▁الزيت	-9.83287
▁أربع	-9.83293
بور	-9.83374
▁اساس	-9.83423
▁شأن	-9.83436
▁إضافة	-9.83448
حتاج	-9.8348
▁المشترك	-9.83593
▁موسكو	-9.83602
حيط	-9.83621
▁بسيط	-9.83707
▁شرط	-9.83711
▁طبق	-9.83733
تحقق	-9.83735
ولوجي	-9.83796
▁تخرج	-9.83801
خال	-9.83821
▁التع	-9.83834
عوذ	-9.83897
▁الفلوس	-9.83961
مائة	-9.83992
رمز	-9.84117
فاف	-9.84146
▁الاتصال	-9.84159
صادر	-9.84182
▁شخصية	-9.84292
▁يروح	-9.84297
▁المسؤولية	-9.84351
▁عباس	-9.84384
▁الإصلاح	-9.84441
▁موعد	-9.84466
▁هاذي	-9.84516
لقي	-9.84558
▁يسوع	-9.84575
▁خليفة	-9.84621
▁الشيعي	-9.84648
▁تصدق	-9.84653
▁حبيبتي	-9.847
▁فض	-9.84703
▁قلوب	-9.84719
زان	-9.84753
▁دولية	-9.84809
▁خطة	-9.84826
▁بإمكان	-9.84851
▁أحيانا	-9.84854
▁عصا	-9.8491
▁تحالف	-9.8492
▁معقولة	-9.8492
▁غرب	-9.84939
▁غر	-9.84968
▁للنظام	-9.84969
▁إعلان	-9.8497
▁الشغل	-9.85031
▁العدالة	-9.85089
▁نناقش	-9.85092
▁دولي	-9.85114
▁متاكد	-9.85135
▁خي	-9.85221
▁تجربة	-9.85228
▁يعطيك	-9.85258
تأثير	-9.85275
▁بالضبط	-9.85311
▁حلقتنا	-9.85326
نتخاب	-9.85328
▁طبيعة	-9.85347
▁خد	-9.8536
▁أصحاب	-9.85361
▁انو	-9.85421
▁وبس	-9.85458
▁المدرسة	-9.85474
▁نقاط	-9.85499
▁غرفة	-9.8552
▁شركة	-9.85589
دعاء	-9.85655
▁الفن	-9.85677
▁مفتوح	-9.85682
▁سك	-9.85815
▁حكيم	-9.85832
▁الأوضاع	-9.8592
▁مرض	-9.85991
▁سياسيا	-9.86006
أكل	-9.86009
▁نزل	-9.86037
▁وتن	-9.86069
▁يذهب	-9.86135
زداد	-9.86168
▁المحيط	-9.86307
▁تلق	-9.8631
▁اسال	-9.8633
▁الساحة	-9.86339
▁فكان	-9.86375
▁إعلام	-9.86388
▁غدا	-9.86395
زايد	-9.86449
فصيل	-9.86467
▁رأينا	-9.86477
▁مقر	-9.86486
▁اعتبر	-9.86501
▁محور	-9.86504
▁لمدة	-9.86527
راج	-9.86532
▁أثر	-9.86585
▁العبادي	-9.86598
▁سليم	-9.86602
▁وشو	-9.86633
حقق	-9.86723
▁حلب	-9.86732
لاقي	-9.86819
▁الفعل	-9.86872
بذل	-9.86878
▁المرأة	-9.86884
▁وبن	-9.86885
▁مصطفى	-9.87
▁يزيد	-9.87067
▁ايام	-9.87098
▁سمع	-9.87123
▁صادق	-9.8725
▁الجنة	-9.87265
▁اشتر	-9.87306
ضغوط	-9.87372
▁سمي	-9.87378
عادل	-9.87396
▁تقدير	-9.87417
▁النب	-9.87418
وء	-9.87583
بث	-9.87587
آل	-9.87593
شهر	-9.87646
▁أشار	-9.87665
▁زر	-9.87719
▁الطب	-9.87875
▁حنحط	-9.87938
▁الفكرة	-9.87939
▁اقعد	-9.8794
▁قرارات	-9.87996
مكن	-9.88019
فوض	-9.88069
▁القلب	-9.88114
▁نتنياهو	-9.88214
▁النص	-9.88267
فترض	-9.88278
جاع	-9.88403
صعب	-9.88451
▁للناس	-9.88453
▁وآ	-9.88454
▁الاقتصادي	-9.88468
▁عزيز	-9.8847
▁طلعت	-9.88515
▁لصالح	-9.8854
▁ابد	-9.88547
ائنا	-9.88552
سور	-9.88585
▁السنوات	-9.88599
▁المشاركة	-9.8863
▁تسع	-9.88688
▁الحوثيون	-9.8869
▁الانسان	-9.88717
▁الوسط	-9.88719
▁تشكل	-9.88801
▁اشياء	-9.88847
▁العازب	-9.88951
▁قلق	-9.88986
▁وسن	-9.89021
▁أسر	-9.89024
ستان	-9.89036
▁اتفق	-9.89092
▁يتكلم	-9.89151
▁الكلمة	-9.89185
▁بكثير	-9.89279
▁نجح	-9.89314
▁ثالث	-9.8932
▁اختي	-9.89339
▁أشكرك	-9.89439
▁المؤسسة	-9.89456
نطلق	-9.89476
▁المسجد	-9.89491
▁بكر	-9.895
▁العليا	-9.89638
▁الطعام	-9.89694
▁شرق	-9.89808
فارق	-9.89826
▁آلاف	-9.89867
▁شارك	-9.89919
▁ضغط	-9.89928
▁البيان	-9.89967
▁زيد	-9.89984
دكتور	-9.90062
▁سف	-9.90094
▁وغ	-9.90107
▁العاطفية	-9.90166
تاكد	-9.90205
خلف	-9.90233
▁القط	-9.90291
▁والدول	-9.90295
▁عودة	-9.90308
عمق	-9.90424
▁ارجع	-9.90493
▁ضعف	-9.90502
الله	-9.90518
▁تعامل	-9.90525
▁أكد	-9.90534
▁جلس	-9.90549
▁تصبح	-9.90554
▁رمضان	-9.90563
▁باعتبار	-9.90813
▁دايما	-9.90822
▁الفاصل	-9.90825
▁النساء	-9.90954
▁لحم	-9.90967
▁يدعو	-9.91009
▁ممثل	-9.91032
▁ودول	-9.91209
▁معلش	-9.91215
▁الاستقرار	-9.9124
بيض	-9.91275
تخلص	-9.91319
▁لسان	-9.91326
زق	-9.91385
ذنب	-9.91405
▁تصير	-9.91416
▁السكر	-9.91476
▁نسيت	-9.91567
▁العامل	-9.917
▁تحصل	-9.91711
▁تسلم	-9.91756
نهج	-9.91757
▁ثمانية	-9.91801
خارج	-9.91804
▁الجواب	-9.91836
قيق	-9.91871
▁عمري	-9.91928
▁السماء	-9.91947
▁خوف	-9.91971
▁سيناء	-9.91978
▁واحنا	-9.92148
▁طالما	-9.92166
▁تبدأ	-9.92182
ستعمل	-9.92194
▁اخوان	-9.92199
▁إمكانية	-9.92202
▁ظروف	-9.92203
▁شن	-9.92221
▁انسان	-9.92272
▁وبركاته	-9.92329
وظيفة	-9.92338
وجب	-9.92369
▁إسلامي	-9.92415
خلط	-9.92429
رمي	-9.92437
▁العلماء	-9.92496
▁كنتم	-9.92525
▁المقابل	-9.9254
ضخم	-9.92552
▁الثقة	-9.92579
درب	-9.92595
▁بغ	-9.92621
▁الأكثر	-9.92643
حام	-9.92685
▁استمر	-9.92772
▁تمكن	-9.92785
▁سوري	-9.92925
▁انتهى	-9.92939
▁تجيب	-9.92944
▁الباحث	-9.9297
▁الأبيض	-9.92989
خوض	-9.93189
▁15	-9.93243
▁الاجتماعية	-9.933
▁البيض	-9.93315
سواق	-9.9335
▁الأسبوع	-9.93354
▁نائب	-9.93364
▁ذر	-9.93407
▁الاحت	-9.93411
▁يصبح	-9.93424
خطر	-9.93497
▁اسكت	-9.93561
حض	-9.93647
▁الحرية	-9.93857
▁محتاج	-9.93877
▁تصريحات	-9.93879
▁تظهر	-9.93989
▁تجاوز	-9.94044
▁بعيدا	-9.94116
▁اتجاه	-9.94193
▁خميس	-9.94259
▁اللجنة	-9.94259
▁وحد	-9.94264
▁المواقف	-9.94266
▁باريس	-9.9433
▁التلفزيون	-9.94348
▁التوحيد	-9.94518
▁بالعكس	-9.94529
▁عمان	-9.9458
▁الدعوة	-9.94704
خفي	-9.94712
▁تبدو	-9.94723
▁حرف	-9.94732
▁الخمس	-9.94789
▁الجميل	-9.94823
▁الحالية	-9.94835
▁الاتجاه	-9.94909
▁يشوف	-9.94944
▁تتكلم	-9.95016
▁جزءا	-9.95035
▁التنفيذ	-9.95039
تكرر	-9.95046
▁بإذن	-9.95173
▁وايش	-9.95207
▁الحاكم	-9.95306
▁رائع	-9.95315
▁ترجع	-9.9533
▁الزواج	-9.95349
